/* Adobe Plugin Plist Files for ScatterBrushToolUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush Tool UI";
CFBundleDisplayName = "Adobe Scatter Brush Tool UI";
CFBundleGetInfoHTML = "Adobe Scatter Brush Tool UI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Adobe Scatter Brush Tool UI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Adobe Scatter Brush Tool UI version 21.1.0EN";
